{
  "itos": [
    "<pad>",
    "<unk>",
    "<usr>",
    "por",
    "favor",
    "<sys>",
    "falta",
    "regreso",
    "de",
    "hora",
    "personas",
    "destino",
    "origen",
    "las",
    "a",
    "cantidad",
    "fecha",
    "hay",
    "si",
    "el",
    "somos",
    "ida",
    "y",
    "vuelta",
    "solo",
    "la",
    "necesito",
    "hola",
    "santiago",
    "valparaíso",
    "martín",
    "san",
    "temuco",
    "serena",
    "concepción",
    "puerto",
    "montt",
    "leones",
    "los",
    "imperial",
    "nueva",
    "providencia",
    "antofagasta",
    "rancagua",
    "para",
    "traslados",
    "del",
    "viña",
    "mar",
    "norte",
    "valdivia",
    "pedro",
    "1",
    "quisiera",
    "tienen",
    "talca",
    "mackenna",
    "vicuña",
    "info",
    "alameda",
    "apoquindo",
    "disponibilidad",
    "prat",
    "portugal",
    "buenos",
    "un",
    "semana",
    "con",
    "hacen",
    "3",
    "dias",
    "consulta",
    "una",
    "6",
    "hablar",
    "privados",
    "viajes",
    "asesor",
    "8",
    "cotizacion",
    "10",
    "4",
    "12",
    "2",
    "5",
    "<sep>",
    "desde",
    "pueden",
    "me",
    "buenas",
    "1615",
    "hacia",
    "en",
    "1915",
    "1345",
    "1430",
    "2045",
    "1815",
    "2030",
    "1900",
    "1230",
    "1330",
    "1600",
    "1930",
    "1100",
    "1715",
    "2130",
    "1645",
    "consultar",
    "0800",
    "1245",
    "1445",
    "1845",
    "1030",
    "1530",
    "2015",
    "0815",
    "1630",
    "2145",
    "0745",
    "2215",
    "0730",
    "1500",
    "está",
    "1200",
    "1000",
    "1945",
    "1400",
    "hola!",
    "0700",
    "2115",
    "servicio",
    "0915",
    "1115",
    "1215",
    "1300",
    "1515",
    "1700",
    "2245",
    "0900",
    "1545",
    "1745",
    "1015",
    "1130",
    "0845",
    "1800",
    "2230",
    "1145",
    "2100",
    "0715",
    "0930",
    "1730",
    "2200",
    "bueno",
    "1045",
    "0830",
    "noches",
    "1415",
    "ayudar?",
    "sector",
    "¿me",
    "1830",
    "mañana",
    "ayudarme",
    "2000",
    "0945",
    "días",
    "tal",
    "1315",
    "qué",
    "asesorar",
    "cotización",
    "interesa",
    "orientación",
    "orientar",
    "tarde",
    "traslado",
    "cotizan",
    "saber",
    "al",
    "movilización",
    "quiero",
    "podrían",
    "tardes",
    "gracias",
    "buen",
    "día",
    "holaaa",
    "privado",
    "fin",
    "transporte",
    "viaje",
    "condes",
    "varios",
    "esta",
    "aeropuerto,",
    "domingo",
    "maipú",
    "oriente",
    "privada",
    "aprox",
    "noche",
    "transfer",
    "03082025",
    "centro",
    "presupuesto",
    "06122025",
    "15112025",
    "16082025",
    "viña,",
    "05062025",
    "11062025",
    "14062025",
    "15012025",
    "bueno,",
    "ojala",
    "pocos",
    "puedan",
    "11092025",
    "14022025",
    "atento",
    "muchas",
    "quedo",
    "22042025",
    "23112025",
    "25022025",
    "29032025",
    "31052025",
    "cosa",
    "cualquier",
    "tarde,",
    "ñuñoa",
    "01022025",
    "02092025",
    "10012025",
    "11072025",
    "12052025",
    "15022025",
    "15032025",
    "16062025",
    "18032025",
    "19032025",
    "gracias!",
    "temprano",
    "valparaíso,",
    "08042025",
    "13082025",
    "15042025",
    "15072025",
    "18012025",
    "20072025",
    "21012025",
    "23082025",
    "26052025",
    "27062025",
    "28052025",
    "29102025",
    "30012025",
    "desplazamiento",
    "vitacura",
    "04022025",
    "06032025",
    "06062025",
    "07092025",
    "07102025",
    "09042025",
    "09102025",
    "11102025",
    "11112025",
    "13012025",
    "13092025",
    "14112025",
    "15052025",
    "17052025",
    "21092025",
    "21102025",
    "21112025",
    "25042025",
    "25092025",
    "27052025",
    "28122025",
    "29122025",
    "espero",
    "privado,",
    "respuesta",
    "saliendo",
    "saludos",
    "semana,",
    "01112025",
    "02052025",
    "02062025",
    "04092025",
    "05082025",
    "07032025",
    "07052025",
    "13112025",
    "1436",
    "15092025",
    "1617",
    "24032025",
    "24062025",
    "26082025",
    "27012025",
    "994",
    "antemano",
    "centro,",
    "grupo",
    "mall,",
    "01062025",
    "02032025",
    "04082025",
    "05032025",
    "06042025",
    "06112025",
    "08022025",
    "08062025",
    "09022025",
    "09092025",
    "1183",
    "13062025",
    "19062025",
    "19122025",
    "20092025",
    "2031",
    "22072025",
    "23022025",
    "23042025",
    "24022025",
    "24042025",
    "25082025",
    "26012025",
    "28072025",
    "31072025",
    "3834",
    "4640",
    "más",
    "varios,",
    "ya",
    "01072025",
    "02102025",
    "05012025",
    "06012025",
    "06082025",
    "06102025",
    "07022025",
    "07042025",
    "09082025",
    "10022025",
    "10122025",
    "11012025",
    "12122025",
    "14092025",
    "16012025",
    "16052025",
    "1679",
    "17122025",
    "18102025",
    "20052025",
    "21032025",
    "21042025",
    "21082025",
    "25062025",
    "26032025",
    "2703",
    "276",
    "28012025",
    "28092025",
    "29062025",
    "30092025",
    "30112025",
    "30122025",
    "3316",
    "3473",
    "3922",
    "4109",
    "consejero",
    "consultor",
    "especialista",
    "orientador",
    "porfa",
    "servicio,",
    "02012025",
    "02072025",
    "02082025",
    "03052025",
    "03072025",
    "03092025",
    "03112025",
    "04052025",
    "04062025",
    "05092025",
    "08032025",
    "09032025",
    "09052025",
    "10062025",
    "10112025",
    "1101",
    "1121",
    "12012025",
    "12032025",
    "12082025",
    "12092025",
    "13072025",
    "1381",
    "14052025",
    "1664",
    "17032025",
    "17112025",
    "1786",
    "18052025",
    "22112025",
    "22122025",
    "2299",
    "23012025",
    "23052025",
    "23062025",
    "23092025",
    "24102025",
    "2419",
    "25102025",
    "25112025",
    "2544",
    "26062025",
    "267",
    "28032025",
    "29082025",
    "2974",
    "3022",
    "3059",
    "3363",
    "3398",
    "3446",
    "3765",
    "3966",
    "4035",
    "4125",
    "4664",
    "680",
    "835",
    "01092025",
    "01102025",
    "05052025",
    "05072025",
    "05112025",
    "06052025",
    "07082025",
    "07112025",
    "09072025",
    "10032025",
    "1032",
    "1204",
    "1269",
    "1277",
    "1279",
    "1310",
    "1499",
    "15062025",
    "1602",
    "16022025",
    "16032025",
    "16042025",
    "1694",
    "17102025",
    "1718",
    "18112025",
    "19052025",
    "19082025",
    "20042025",
    "20062025",
    "21062025",
    "21072025",
    "2109",
    "22032025",
    "23032025",
    "23122025",
    "24112025",
    "24122025",
    "25052025",
    "25122025",
    "26022025",
    "26042025",
    "26102025",
    "26112025",
    "27022025",
    "27092025",
    "2747",
    "29042025",
    "29052025",
    "30062025",
    "3033",
    "31012025",
    "3149",
    "3298",
    "3476",
    "3758",
    "3961",
    "418",
    "459",
    "4592",
    "4811",
    "4846",
    "4923",
    "4975",
    "4976",
    "526",
    "721",
    "costa,",
    "cotización,",
    "disponibilidad,",
    "noche,",
    "próximo",
    "saber,",
    "unos",
    "03032025",
    "03062025",
    "03102025",
    "04012025",
    "04122025",
    "08082025",
    "09122025",
    "10092025",
    "1012",
    "1038",
    "1040",
    "11032025",
    "11082025",
    "11122025",
    "12062025",
    "1210",
    "12102025",
    "12112025",
    "13022025",
    "13032025",
    "1322",
    "1387",
    "14082025",
    "15082025",
    "15102025",
    "153",
    "1573",
    "16122025",
    "1625",
    "167",
    "1686",
    "17012025",
    "1725",
    "1771",
    "18072025",
    "18082025",
    "18092025",
    "1813",
    "1834",
    "1931",
    "1942",
    "20032025",
    "20122025",
    "2043",
    "2049",
    "2110",
    "21122025",
    "2149",
    "2151",
    "2171",
    "2204",
    "2229",
    "2265",
    "2266",
    "2274",
    "2279",
    "2349",
    "24072025",
    "24082025",
    "24092025",
    "2444",
    "2454",
    "2461",
    "2475",
    "2480",
    "25012025",
    "25032025",
    "2576",
    "26092025",
    "2631",
    "2649",
    "27082025",
    "27102025",
    "27112025",
    "27122025",
    "279",
    "280",
    "28082025",
    "2821",
    "2826",
    "2872",
    "2882",
    "2887",
    "2909",
    "2936",
    "2953",
    "30042025",
    "30052025",
    "30082025",
    "3067",
    "31032025",
    "3186",
    "3255",
    "3278",
    "3335",
    "3346",
    "3370",
    "3378",
    "3394",
    "353",
    "3610",
    "365",
    "3700",
    "386",
    "4061",
    "4127",
    "4169",
    "4184",
    "4204",
    "4220",
    "4230",
    "4344",
    "4541",
    "461",
    "4752",
    "4812",
    "4980",
    "4985",
    "572",
    "597",
    "643",
    "709",
    "710",
    "731",
    "798",
    "802",
    "820",
    "852",
    "grupo,",
    "pasado",
    "presupuesto,",
    "sur",
    "sábado",
    "tardecita",
    "tema",
    "tempranito",
    "transfer,",
    "transporte,",
    "vitacura,",
    "vuelta,",
    "01052025",
    "01082025",
    "02042025",
    "02112025",
    "02122025",
    "03042025",
    "04112025",
    "05102025",
    "07122025",
    "08012025",
    "08052025",
    "08072025",
    "08102025",
    "08122025",
    "10042025",
    "10052025",
    "1022",
    "1031",
    "1048",
    "1054",
    "11042025",
    "1124",
    "1152",
    "1182",
    "119",
    "1195",
    "12072025",
    "1276",
    "1282",
    "1285",
    "1295",
    "1297",
    "1337",
    "1359",
    "1386",
    "1392",
    "1403",
    "1407",
    "14072025",
    "14122025",
    "1426",
    "143",
    "1433",
    "1444",
    "1447",
    "1453",
    "1485",
    "1541",
    "1585",
    "1588",
    "1631",
    "1640",
    "1641",
    "1642",
    "1653",
    "1682",
    "17022025",
    "17072025",
    "17092025",
    "1728",
    "1743",
    "1754",
    "1755",
    "1764",
    "1776",
    "1781",
    "18022025",
    "1808",
    "1826",
    "1858",
    "1887",
    "1892",
    "19042025",
    "1913",
    "1924",
    "1929",
    "1977",
    "1978",
    "1979",
    "20022025",
    "20112025",
    "2012",
    "205",
    "2066",
    "2079",
    "2136",
    "2142",
    "22052025",
    "22082025",
    "2233",
    "2283",
    "2350",
    "238",
    "2389",
    "2409",
    "2417",
    "2472",
    "2477",
    "2496",
    "250",
    "2507",
    "2517",
    "2546",
    "2547",
    "2551",
    "2570",
    "2601",
    "2610",
    "26122025",
    "2667",
    "27032025",
    "2731",
    "28022025",
    "28062025",
    "2819",
    "283",
    "2837",
    "2850",
    "2860",
    "2864",
    "2866",
    "2885",
    "29112025",
    "2920",
    "2947",
    "2958",
    "2967",
    "2975",
    "2991",
    "30032025",
    "3061",
    "307",
    "3094",
    "3097",
    "3154",
    "3160",
    "3185",
    "3217",
    "3270",
    "3277",
    "3285",
    "3310",
    "3320",
    "3328",
    "3365",
    "3393",
    "3461",
    "3499",
    "3501",
    "3515",
    "3530",
    "3546",
    "3606",
    "3633",
    "3679",
    "3704",
    "3710",
    "3739",
    "3751",
    "3766",
    "3772",
    "3774",
    "3797",
    "3815",
    "3840",
    "3873",
    "3880",
    "3912",
    "3941",
    "3942",
    "3949",
    "3959",
    "3982",
    "399",
    "4033",
    "4043",
    "4065",
    "4072",
    "4087",
    "4094",
    "4112",
    "4201",
    "4222",
    "4256",
    "4269",
    "4294",
    "4299",
    "4324",
    "4330",
    "4339",
    "4350",
    "4359",
    "4426",
    "4428",
    "443",
    "4445",
    "4455",
    "4487",
    "4517",
    "4587",
    "463",
    "4677",
    "4683",
    "4711",
    "4714",
    "4785",
    "4791",
    "4825",
    "4844",
    "488",
    "4897",
    "4932",
    "4959",
    "4962",
    "4969",
    "504",
    "563",
    "584",
    "600",
    "609",
    "625",
    "654",
    "704",
    "712",
    "744",
    "747",
    "756",
    "786",
    "822",
    "877",
    "891",
    "895",
    "962",
    "965",
    "979",
    "982",
    "985",
    "articular",
    "charlar",
    "conversar",
    "costa",
    "decir",
    "dirigirse",
    "domingo,",
    "entre",
    "familia",
    "pronunciar",
    "próxima",
    "temprano,",
    "traslado,",
    "traslados,",
    "veerbalizar",
    "01032025",
    "01042025",
    "02022025",
    "03012025",
    "04032025",
    "04102025",
    "06022025",
    "06072025",
    "06092025",
    "07062025",
    "07072025",
    "08112025",
    "09012025",
    "09112025",
    "10082025",
    "10102025",
    "1021",
    "1041",
    "1043",
    "1080",
    "1081",
    "11022025",
    "1119",
    "1127",
    "114",
    "1154",
    "1184",
    "12022025",
    "1233",
    "1278",
    "1284",
    "1304",
    "13042025",
    "1312",
    "137",
    "14012025",
    "14042025",
    "1420",
    "1421",
    "1432",
    "1448",
    "1490",
    "1494",
    "1504",
    "1514",
    "1524",
    "1560",
    "1562",
    "1563",
    "1567",
    "157",
    "1579",
    "1601",
    "16102025",
    "1613",
    "1622",
    "1629",
    "1639",
    "1647",
    "1677",
    "1693",
    "1705",
    "1711",
    "1726",
    "1735",
    "1738",
    "1739",
    "1760",
    "1763",
    "1775",
    "1785",
    "1788",
    "1807",
    "183",
    "1852",
    "1880",
    "1890",
    "19012025",
    "19022025",
    "1926",
    "193",
    "1951",
    "1958",
    "196",
    "1964",
    "1969",
    "1996",
    "2008",
    "20082025",
    "2017",
    "2055",
    "2067",
    "2082",
    "2091",
    "2097",
    "2098",
    "2160",
    "2168",
    "2192",
    "22012025",
    "22062025",
    "22092025",
    "22102025",
    "2235",
    "2244",
    "226",
    "2275",
    "2281",
    "2307",
    "2343",
    "2398",
    "24012025",
    "2403",
    "2465",
    "2467",
    "2491",
    "2502",
    "25072025",
    "2511",
    "253",
    "2550",
    "257",
    "2573",
    "2594",
    "2612",
    "2620",
    "2630",
    "2646",
    "2657",
    "2693",
    "270",
    "27072025",
    "2744",
    "2756",
    "2776",
    "2787",
    "28042025",
    "28102025",
    "2811",
    "28112025",
    "2828",
    "2831",
    "285",
    "2852",
    "29012025",
    "2905",
    "291",
    "2941",
    "2944",
    "2959",
    "296",
    "2966",
    "2972",
    "2973",
    "2980",
    "3018",
    "3031",
    "3055",
    "3095",
    "3099",
    "3106",
    "3120",
    "3168",
    "318",
    "3201",
    "3223",
    "3247",
    "3252",
    "3253",
    "3260",
    "3293",
    "3312",
    "3314",
    "3318",
    "3337",
    "3338",
    "3375",
    "338",
    "3397",
    "3408",
    "3409",
    "346",
    "3471",
    "348",
    "349",
    "3498",
    "3506",
    "3529",
    "3573",
    "3578",
    "3590",
    "3591",
    "3594",
    "362",
    "3622",
    "3652",
    "3655",
    "3676",
    "3680",
    "3683",
    "3707",
    "3708",
    "3711",
    "3743",
    "3753",
    "3816",
    "3818",
    "3848",
    "3889",
    "3906",
    "3920",
    "3923",
    "3924",
    "3928",
    "393",
    "396",
    "3965",
    "3968",
    "3989",
    "404",
    "4068",
    "4083",
    "4085",
    "4098",
    "4104",
    "4116",
    "4161",
    "4172",
    "4221",
    "4232",
    "4253",
    "4264",
    "4293",
    "4301",
    "4315",
    "4318",
    "432",
    "4354",
    "4373",
    "4386",
    "4394",
    "4407",
    "4410",
    "4430",
    "4457",
    "4556",
    "4559",
    "4577",
    "4584",
    "4627",
    "4628",
    "4641",
    "4663",
    "4669",
    "4686",
    "4687",
    "4720",
    "4723",
    "4740",
    "4741",
    "4753",
    "4768",
    "4806",
    "4830",
    "4850",
    "4865",
    "4880",
    "4888",
    "4907",
    "4941",
    "4942",
    "4958",
    "4991",
    "510",
    "529",
    "535",
    "542",
    "548",
    "550",
    "570",
    "581",
    "601",
    "631",
    "635",
    "636",
    "702",
    "708",
    "711",
    "751",
    "760",
    "769",
    "770",
    "780",
    "782",
    "783",
    "794",
    "804",
    "810",
    "819",
    "823",
    "825",
    "839",
    "860",
    "889",
    "892",
    "908",
    "922",
    "930",
    "935",
    "948",
    "aprox,",
    "ayudarme,",
    "condes,",
    "consulta,",
    "consultar,",
    "cordillera",
    "evento,",
    "familiar",
    "hartos",
    "mi",
    "movilización,",
    "noches,",
    "orientar,",
    "privada,",
    "zona",
    "01012025",
    "01122025",
    "03122025",
    "04042025",
    "05022025",
    "07012025",
    "1003",
    "10072025",
    "1014",
    "1023",
    "1064",
    "11052025",
    "1110",
    "1112",
    "1113",
    "1137",
    "1143",
    "1155",
    "1168",
    "118",
    "1190",
    "1194",
    "1216",
    "1225",
    "124",
    "1240",
    "1246",
    "1258",
    "1262",
    "1270",
    "128",
    "1298",
    "1305",
    "13052025",
    "13122025",
    "132",
    "1327",
    "1342",
    "1343",
    "1356",
    "1366",
    "1388",
    "139",
    "1393",
    "14032025",
    "1450",
    "1462",
    "1475",
    "1478",
    "1491",
    "1497",
    "1506",
    "1507",
    "1511",
    "15122025",
    "1525",
    "1570",
    "1577",
    "1592",
    "16092025",
    "16112025",
    "1619",
    "1637",
    "1651",
    "1662",
    "1665",
    "1668",
    "1674",
    "17042025",
    "17062025",
    "1731",
    "1737",
    "1741",
    "175",
    "1750",
    "1752",
    "1756",
    "1789",
    "1798",
    "18122025",
    "1829",
    "1836",
    "184",
    "1842",
    "1843",
    "185",
    "1856",
    "1860",
    "1874",
    "1877",
    "1878",
    "1879",
    "1885",
    "1906",
    "19072025",
    "19092025",
    "19102025",
    "19112025",
    "1917",
    "1937",
    "1948",
    "1956",
    "1966",
    "1976",
    "198",
    "20102025",
    "2040",
    "2044",
    "2048",
    "2059",
    "2070",
    "2072",
    "2080",
    "2101",
    "2102",
    "211",
    "2125",
    "2132",
    "2139",
    "2143",
    "2156",
    "2165",
    "220",
    "2202",
    "22022025",
    "2210",
    "2228",
    "2243",
    "2256",
    "2261",
    "2268",
    "2276",
    "2277",
    "2278",
    "2282",
    "2284",
    "2304",
    "23072025",
    "2308",
    "2310",
    "23102025",
    "2311",
    "2326",
    "2336",
    "2337",
    "2339",
    "234",
    "2351",
    "2371",
    "2381",
    "2384",
    "2386",
    "2391",
    "2411",
    "2430",
    "2451",
    "2470",
    "2479",
    "2485",
    "2488",
    "2521",
    "2523",
    "2525",
    "2535",
    "2541",
    "2543",
    "2557",
    "2583",
    "2590",
    "2595",
    "2605",
    "26072025",
    "2614",
    "2625",
    "2636",
    "2654",
    "2656",
    "2676",
    "2679",
    "2692",
    "2696",
    "27042025",
    "2706",
    "2730",
    "2738",
    "2746",
    "2748",
    "2751",
    "2759",
    "2761",
    "2762",
    "2766",
    "2772",
    "2773",
    "2775",
    "2778",
    "2782",
    "2799",
    "2805",
    "2806",
    "2807",
    "2812",
    "2813",
    "284",
    "2886",
    "2890",
    "2895",
    "290",
    "29072025",
    "29092025",
    "2910",
    "2919",
    "2943",
    "2951",
    "2954",
    "2957",
    "297",
    "2976",
    "2982",
    "30072025",
    "3010",
    "30102025",
    "3014",
    "3015",
    "3026",
    "3030",
    "304",
    "3042",
    "3043",
    "3069",
    "3075",
    "3076",
    "309",
    "3100",
    "31082025",
    "3110",
    "3116",
    "3121",
    "3130",
    "3156",
    "3164",
    "3176",
    "3179",
    "319",
    "3199",
    "3202",
    "321",
    "3213",
    "3227",
    "3228",
    "3233",
    "3240",
    "3275",
    "3284",
    "3292",
    "3296",
    "3308",
    "3329",
    "3331",
    "3342",
    "3347",
    "3348",
    "3356",
    "3411",
    "3421",
    "3434",
    "3443",
    "3444",
    "3459",
    "3491",
    "3494",
    "3509",
    "3518",
    "3532",
    "3557",
    "356",
    "3567",
    "3568",
    "3571",
    "3583",
    "3586",
    "3592",
    "3600",
    "3607",
    "3614",
    "3615",
    "3617",
    "3651",
    "3653",
    "3664",
    "369",
    "3692",
    "3698",
    "3699",
    "3701",
    "3722",
    "3729",
    "374",
    "3746",
    "376",
    "3764",
    "378",
    "3780",
    "3789",
    "3790",
    "3800",
    "3803",
    "3804",
    "3807",
    "3813",
    "382",
    "3820",
    "3844",
    "3854",
    "3855",
    "3858",
    "3863",
    "3870",
    "388",
    "3882",
    "3895",
    "3900",
    "3905",
    "3952",
    "397",
    "4010",
    "4021",
    "4044",
    "4067",
    "4075",
    "4086",
    "4097",
    "4107",
    "4120",
    "4124",
    "4130",
    "4134",
    "4145",
    "4148",
    "4177",
    "4193",
    "4194",
    "4199",
    "4215",
    "4237",
    "4254",
    "4263",
    "4268",
    "429",
    "4304",
    "4305",
    "4319",
    "4326",
    "4333",
    "4346",
    "435",
    "4355",
    "4363",
    "4376",
    "4377",
    "4391",
    "4400",
    "4401",
    "4408",
    "4420",
    "4425",
    "4431",
    "4436",
    "4444",
    "4448",
    "4481",
    "4494",
    "4501",
    "4505",
    "4510",
    "4511",
    "4523",
    "4526",
    "4547",
    "4554",
    "4557",
    "4560",
    "4571",
    "4600",
    "462",
    "4622",
    "4629",
    "4642",
    "4646",
    "466",
    "4671",
    "4678",
    "4681",
    "4713",
    "472",
    "4735",
    "4736",
    "4738",
    "474",
    "4751",
    "4762",
    "4781",
    "4809",
    "4826",
    "4834",
    "4864",
    "4873",
    "4878",
    "4879",
    "4883",
    "4891",
    "4892",
    "4893",
    "4908",
    "4922",
    "4930",
    "4931",
    "4934",
    "4939",
    "4952",
    "4964",
    "4970",
    "4971",
    "4983",
    "4984",
    "502",
    "519",
    "541",
    "556",
    "560",
    "575",
    "586",
    "589",
    "610",
    "641",
    "646",
    "647",
    "653",
    "676",
    "677",
    "720",
    "723",
    "736",
    "754",
    "759",
    "788",
    "792",
    "797",
    "801",
    "806",
    "811",
    "821",
    "826",
    "830",
    "833",
    "841",
    "862",
    "866",
    "888",
    "904",
    "923",
    "944",
    "966",
    "967",
    "aeropuerto",
    "asunto",
    "cerca",
    "corporativo",
    "corporativo,",
    "es",
    "estado",
    "familiar,",
    "huechuraba",
    "mall",
    "mañana,",
    "metro",
    "orientación,",
    "p/",
    "pocos,",
    "poniente",
    "quilicura",
    "serena,",
    "tardecita,",
    "tardes,",
    "trabajo",
    "viaje,"
  ],
  "label2id": {
    "Cotización generada": 0,
    "Cotizando": 1,
    "Potencial cliente": 2
  },
  "id2label": {
    "0": "Cotización generada",
    "1": "Cotizando",
    "2": "Potencial cliente"
  }
}