{
  "itos": [
    "<pad>",
    "<unk>",
    "<sep>",
    "fecha",
    "av.",
    "destino",
    "origen",
    "somos",
    "|",
    ";",
    "/",
    "-",
    "hora",
    "ida",
    "la",
    "y",
    "vuelta",
    "es",
    "mi",
    "buenas",
    "con",
    "solo",
    "me",
    "providencia",
    "baquedano",
    "alameda",
    "serena",
    "concepci칩n",
    "per칰",
    "valpara칤so",
    "temuco",
    "mart칤n",
    "san",
    "del",
    "vi침a",
    "mar",
    "kennedy",
    "rancagua",
    "antofagasta",
    "carrera",
    "los",
    "o'higgins",
    "santiago",
    "ayudan",
    "nombre",
    "correo",
    "游땕",
    "游녨",
    "cotizaci칩n",
    "游뗿",
    "游녦",
    "qu칠",
    "tal",
    "holaaa",
    "noches",
    "buenos",
    "hola",
    "tardes",
    "hola!",
    "d칤as",
    "rut",
    "10",
    "1",
    "4",
    "8",
    "30",
    "12",
    "15",
    "25",
    "2",
    "3",
    "40",
    "6",
    "20",
    "50",
    "5",
    "factura",
    "aire",
    "dos",
    "para",
    "sillas",
    "maletas",
    "acondicionado",
    "ni침os",
    "grandes",
    "tienen",
    "gustar칤a",
    "atienden",
    "el",
    "interesa",
    "pueden",
    "disponibilidad?",
    "servicio?",
    "necesito",
    "info?",
    "hoy?",
    "cotizar?",
    "orientar?",
    "hay",
    "c칩mo",
    "informaci칩n?",
    "lo",
    "cupos?",
    "hago?",
    "jorge",
    "miguel",
    "camila",
    "mar칤a",
    "luis",
    "游녨!!",
    "sof칤a",
    "游뗿!!",
    "游땕!!",
    "juan",
    "18:00",
    "daniel",
    "16:15",
    "17:15",
    "07:45",
    "valentina",
    "carla",
    "游녦!",
    "游녨...",
    "06:15",
    "10:00",
    "15:15",
    "21:15",
    "游뗿.",
    "pedro",
    "游뗿!",
    "09:00",
    "09:15",
    "游녦!!",
    "游녦...",
    "游녨!",
    "游뗿...",
    "10:30",
    "11:45",
    "12:45",
    "21:45",
    "06:30",
    "07:00",
    "09:30",
    "16:45",
    "12:30",
    "游땕...",
    "22:45",
    "游녦.",
    "08:00",
    "12:15",
    "20:15",
    "游녨.",
    "17:45",
    "游땕.",
    "13:30",
    "18:30",
    "18:45",
    "19:15",
    "ana",
    "20:45",
    "11:15",
    "15:00",
    "22:30",
    "07:15",
    "14:45",
    "21:00",
    "11:30",
    "12:00",
    "13:00",
    "08:15",
    "08:30",
    "09:45",
    "游땕!",
    "11:00",
    "19:45",
    "08:45",
    "14:15",
    "06:45",
    "16:00",
    "17:00",
    "13:15",
    "17:30",
    "18:15",
    "10:15",
    "22:15",
    "06:00",
    "20:30",
    "22:00",
    "13:45",
    "16:30",
    "15:45",
    "21:30",
    "19:30",
    "07:30",
    "15:30",
    "19:00",
    "10:45",
    "14:30",
    "20:00",
    "cotizaci칩n.",
    "14:00",
    "cotizaci칩n!",
    "cotizaci칩n!!",
    "cotizaci칩n...",
    "jorge@outlook.com",
    "03/10/2026",
    "juan@hotmail.com",
    "pedro@outlook.com",
    "juan@outlook.com",
    "miguel@hotmail.com",
    "1271,",
    "1358,",
    "20/03/2026",
    "27/03/2025",
    "carla@yahoo.com",
    "miguel@yahoo.com",
    "11/03/2026",
    "21/11/2025",
    "63,",
    "miguel@gmail.com",
    "valentina@yahoo.com",
    "19/07/2025",
    "22/05/2026",
    "26/09/2026",
    "26/12/2026",
    "luis@outlook.com",
    "03/03/2026",
    "16/01/2026",
    "17/09/2026",
    "31/12/2025",
    "697,",
    "ana@yahoo.com",
    "camila@outlook.com",
    "carla@outlook.com",
    "11/10/2026",
    "12/05/2026",
    "2475,",
    "463,",
    "pedro@yahoo.com",
    "15/08/2025",
    "18/02/2025",
    "901,",
    "camila@hotmail.com",
    "sof칤a@yahoo.com",
    "valentina@hotmail.com",
    "vuelta.",
    "08/10/2026",
    "1027,",
    "11/09/2025",
    "14/11/2025",
    "20/09/2026",
    "239,",
    "24/10/2026",
    "27/07/2026",
    "28/09/2026",
    "29/11/2025",
    "daniel@yahoo.com",
    "jorge@gmail.com",
    "jorge@yahoo.com",
    "sof칤a@gmail.com",
    "sof칤a@outlook.com",
    "valentina@outlook.com",
    "01/05/2025",
    "108,",
    "1435,",
    "1777,",
    "1875,",
    "19/12/2025",
    "20/03/2025",
    "22/03/2026",
    "23/02/2025",
    "24/01/2026",
    "28/07/2025",
    "29/07/2026",
    "29/09/2025",
    "30/07/2025",
    "473,",
    "ana@hotmail.com",
    "daniel@gmail.com",
    "juan@gmail.com",
    "luis@yahoo.com",
    "santiago...",
    "01/08/2025",
    "04/04/2025",
    "08/12/2026",
    "10/07/2026",
    "1115,",
    "12/03/2025",
    "12/03/2026",
    "12/05/2025",
    "12/07/2026",
    "1445,",
    "1740,",
    "2060,",
    "21/02/2026",
    "22/01/2026",
    "2366,",
    "26/05/2025",
    "28/04/2025",
    "28/07/2026",
    "326,",
    "545,",
    "598,",
    "968,",
    "985,",
    "daniel@outlook.com",
    "juan@yahoo.com",
    "05/03/2025",
    "06/04/2025",
    "06/04/2026",
    "1188,",
    "16/12/2025",
    "1656,",
    "17/08/2025",
    "21/08/2025",
    "22/04/2026",
    "2427,",
    "25/02/2026",
    "29/08/2025",
    "30/05/2025",
    "419,",
    "523,",
    "569,",
    "951,",
    "997,",
    "carla@hotmail.com",
    "factura.",
    "01/07/2025",
    "03/11/2026",
    "05/04/2026",
    "08/02/2025",
    "10/04/2025",
    "10/08/2026",
    "1053,",
    "1268,",
    "1338,",
    "1444,",
    "16/10/2026",
    "1606,",
    "162,",
    "1632,",
    "1635,",
    "1795,",
    "18/01/2026",
    "19/09/2025",
    "19/11/2026",
    "21/06/2026",
    "21/11/2026",
    "2125,",
    "2224,",
    "2316,",
    "2390,",
    "2500,",
    "26/11/2025",
    "29/04/2026",
    "30,",
    "30/03/2025",
    "382,",
    "6.",
    "648,",
    "96,",
    "981,",
    "mar칤a@outlook.com",
    "03/03/2025",
    "04/03/2025",
    "04/10/2025",
    "05/06/2026",
    "05/07/2025",
    "05/10/2025",
    "08/08/2025",
    "08/10/2025",
    "09/07/2025",
    "09/11/2026",
    "10/05/2025",
    "106,",
    "1190,",
    "12/04/2025",
    "12/04/2026",
    "12/06/2025",
    "1285,",
    "14/01/2026",
    "1415,",
    "146,",
    "1467,",
    "15/04/2026",
    "15/07/2025",
    "1512,",
    "1517,",
    "1677,",
    "18/04/2026",
    "18/05/2026",
    "19/02/2025",
    "1988,",
    "2026,",
    "2240,",
    "2279,",
    "2362,",
    "2446,",
    "2482,",
    "28/03/2026",
    "426,",
    "431,",
    "438,",
    "446,",
    "500,",
    "503,",
    "665,",
    "68,",
    "701,",
    "805,",
    "844,",
    "984,",
    "ana@gmail.com",
    "camila@gmail.com",
    "jorge@hotmail.com",
    "mar칤a@yahoo.com",
    "noches.",
    "pedro@gmail.com",
    "02/11/2025",
    "03/07/2026",
    "05/09/2025",
    "05/10/2026",
    "07/01/2026",
    "07/08/2026",
    "08/11/2025",
    "10/03/2026",
    "1024,",
    "1059,",
    "1087,",
    "11/02/2025",
    "1104,",
    "1134,",
    "1149,",
    "1191,",
    "1411,",
    "1484,",
    "1543,",
    "1576,",
    "16/10/2025",
    "1605,",
    "1667,",
    "1739,",
    "1790,",
    "18/04/2025",
    "18/09/2025",
    "18/12/2025",
    "189,",
    "19/05/2025",
    "1923,",
    "1974,",
    "20/10/2026",
    "2011,",
    "2106,",
    "22/05/2025",
    "22/07/2025",
    "22/09/2025",
    "2221,",
    "2262,",
    "2272,",
    "2299,",
    "23/01/2025",
    "23/09/2026",
    "2337,",
    "2386,",
    "24/12/2026",
    "29/04/2025",
    "30...",
    "30/07/2026",
    "30/12/2026",
    "424,",
    "460,",
    "51,",
    "649,",
    "797,",
    "931,",
    "mar칤a@hotmail.com",
    "sof칤a@hotmail.com",
    "valentina@gmail.com",
    "01/01/2026",
    "01/08/2026",
    "04/07/2026",
    "05/08/2026",
    "06/05/2025",
    "07/06/2025",
    "08/01/2026",
    "08/03/2026",
    "09/06/2026",
    "09/08/2025",
    "10/04/2026",
    "1002,",
    "1015,",
    "11/01/2026",
    "11/11/2026",
    "1112,",
    "117,",
    "12/06/2026",
    "13/11/2025",
    "1335,",
    "1365,",
    "15/12/2025",
    "1524,",
    "1645,",
    "17/02/2025",
    "17/08/2026",
    "17/11/2026",
    "17/12/2026",
    "18/05/2025",
    "19/04/2026",
    "1944,",
    "2056,",
    "21/03/2025",
    "2103,",
    "2143,",
    "2180,",
    "2211,",
    "2252,",
    "23/02/2026",
    "23/06/2026",
    "2311,",
    "235,",
    "24/02/2025",
    "24/04/2026",
    "2496,",
    "25/03/2025",
    "25/03/2026",
    "26/06/2026",
    "262,",
    "27/12/2025",
    "271,",
    "29/01/2026",
    "30/09/2025",
    "365,",
    "396,",
    "440,",
    "458,",
    "477,",
    "571,",
    "604,",
    "631,",
    "699,",
    "748,",
    "787,",
    "848,",
    "862,",
    "grandes.",
    "grandes...",
    "01/05/2026",
    "01/11/2025",
    "02/03/2025",
    "02/05/2025",
    "03/07/2025",
    "06/01/2025",
    "06/02/2026",
    "07/09/2025",
    "07/11/2025",
    "08/09/2025",
    "1061,",
    "11/06/2026",
    "11/10/2025",
    "12/07/2025",
    "1243,",
    "1303,",
    "1312,",
    "1318,",
    "1324,",
    "1379,",
    "14/06/2025",
    "1408,",
    "1421,",
    "1458,",
    "1463,",
    "1482,",
    "16/04/2025",
    "16/12/2026",
    "1642,",
    "1835,",
    "1862,",
    "1878,",
    "1895,",
    "1907,",
    "1946,",
    "20/02/2025",
    "2019,",
    "202,",
    "206,",
    "2094,",
    "2223,",
    "23/05/2026",
    "2325,",
    "2426,",
    "2465,",
    "25/08/2025",
    "25/11/2026",
    "27/04/2025",
    "28/04/2026",
    "289,",
    "29/01/2025",
    "29/12/2026",
    "299,",
    "30/08/2026",
    "31/07/2025",
    "31/08/2025",
    "332,",
    "4.",
    "514,",
    "576,",
    "589,",
    "592,",
    "603,",
    "8!",
    "833,",
    "837,",
    "865,",
    "886,",
    "carla@gmail.com",
    "grandes!!",
    "03/02/2025",
    "03/02/2026",
    "04/01/2026",
    "04/05/2026",
    "05/12/2026",
    "06/05/2026",
    "07/04/2025",
    "07/05/2025",
    "08/01/2025",
    "08/07/2026",
    "09/10/2025",
    "1122,",
    "1131,",
    "1144,",
    "1157,",
    "1172,",
    "119,",
    "12/12/2026",
    "1208,",
    "1237,",
    "1240,",
    "1294,",
    "13,",
    "13/12/2025",
    "1323,",
    "14/12/2026",
    "1410,",
    "15/06/2025",
    "1525,",
    "1530,",
    "16/06/2026",
    "1685,",
    "17/05/2026",
    "17/09/2025",
    "173,",
    "1755,",
    "1827,",
    "1842,",
    "1893,",
    "19,",
    "1902,",
    "20/06/2025",
    "20/08/2026",
    "2093,",
    "21/12/2025",
    "2176,",
    "2199,",
    "220,",
    "2206,",
    "2243,",
    "2246,",
    "2295,",
    "23/05/2025",
    "23/12/2025",
    "24/03/2025",
    "24/09/2025",
    "25/01/2025",
    "25/10/2026",
    "26/01/2025",
    "28/10/2025",
    "29/10/2025",
    "372,",
    "380,",
    "397,",
    "40,",
    "421,",
    "425,",
    "428,",
    "452,",
    "467,",
    "49,",
    "561,",
    "599,",
    "620,",
    "630,",
    "676,",
    "733,",
    "744,",
    "746,",
    "84,",
    "87,",
    "872,",
    "899,",
    "975,",
    "992,",
    "concepci칩n!",
    "cotizar?!!",
    "ni침os!",
    "santiago!!",
    "temuco.",
    "01/07/2026",
    "01/11/2026",
    "02/04/2026",
    "02/07/2026",
    "03/05/2025",
    "03/09/2025",
    "03/10/2025",
    "04/12/2025",
    "06/06/2025",
    "06/08/2026",
    "07/01/2025",
    "07/02/2025",
    "07/02/2026",
    "07/06/2026",
    "09/09/2026",
    "10/05/2026",
    "10/07/2025",
    "10/12/2025",
    "100,",
    "1014,",
    "1026,",
    "1048,",
    "1051,",
    "1054,",
    "1096,",
    "11/02/2026",
    "1151,",
    "1159,",
    "1180,",
    "12/10/2026",
    "125,",
    "1278,",
    "13/02/2025",
    "13/10/2026",
    "1345,",
    "14/10/2026",
    "1401,",
    "1409,",
    "1412,",
    "1426,",
    "1429,",
    "1434,",
    "1493,",
    "15/10/2025",
    "1502,",
    "1546,",
    "1558,",
    "16/05/2025",
    "16/07/2026",
    "16/08/2025",
    "1649,",
    "1664,",
    "1672,",
    "17/11/2025",
    "1710,",
    "1767,",
    "1792,",
    "1869,",
    "1870,",
    "19/08/2025",
    "191,",
    "1940,",
    "1958,",
    "1976,",
    "1982,",
    "1983,",
    "2!!",
    "2001,",
    "2017,",
    "2064,",
    "2083,",
    "2091,",
    "2096,",
    "2109,",
    "2138,",
    "2158,",
    "2192,",
    "2194,",
    "22/07/2026",
    "22/10/2025",
    "23/12/2026",
    "2309,",
    "2324,",
    "2374,",
    "2395,",
    "24/01/2025",
    "24/09/2026",
    "246,",
    "2483,",
    "2488,",
    "25/07/2026",
    "25/09/2026",
    "25/12/2026",
    "26/01/2026",
    "26/03/2025",
    "26/07/2025",
    "26/07/2026",
    "26/10/2026",
    "26/11/2026",
    "266,",
    "27,",
    "27/05/2026",
    "27/06/2026",
    "273,",
    "28/01/2026",
    "28/02/2026",
    "311,",
    "391,",
    "499,",
    "518,",
    "532,",
    "541,",
    "543,",
    "557,",
    "558,",
    "587,",
    "594,",
    "607,",
    "608,",
    "61,",
    "627,",
    "685,",
    "706,",
    "729,",
    "754,",
    "776,",
    "853,",
    "938,",
    "986,",
    "antofagasta!!",
    "buenas!",
    "concepci칩n...",
    "disponibilidad?!",
    "factura!",
    "factura...",
    "01/06/2025",
    "02/01/2025",
    "02/02/2025",
    "02/10/2026",
    "03/04/2025",
    "04/03/2026",
    "05/02/2026",
    "05/12/2025",
    "08/03/2025",
    "08/12/2025",
    "09/10/2026",
    "09/12/2025",
    "09/12/2026",
    "10/02/2025",
    "10/10/2026",
    "1010,",
    "1038,",
    "1042,",
    "1043,",
    "109,",
    "116,",
    "1163,",
    "1166,",
    "1169,",
    "1183,",
    "12/02/2026",
    "12/08/2025",
    "12/09/2026",
    "1215,",
    "127,",
    "1277,",
    "1297,",
    "13/06/2025",
    "1336,",
    "1388,",
    "14/08/2025",
    "143,",
    "1431,",
    "1436,",
    "1452,",
    "1453,",
    "15/04/2025",
    "15/05/2026",
    "15/09/2025",
    "1504,",
    "1509,",
    "1527,",
    "1531,",
    "1572,",
    "1574,",
    "1575,",
    "1582,",
    "1587,",
    "16,",
    "16/02/2025",
    "1600,",
    "161,",
    "1659,",
    "1668,",
    "169,",
    "1694,",
    "1699,",
    "17/02/2026",
    "17/06/2025",
    "1741,",
    "1787,",
    "18/10/2026",
    "1805,",
    "1836,",
    "1864,",
    "1886,",
    "19/01/2026",
    "19/05/2026",
    "19/08/2026",
    "19/12/2026",
    "1900,",
    "20/12/2026",
    "2007,",
    "2022,",
    "2024,",
    "2028,",
    "2041,",
    "2067,",
    "2084,",
    "209,",
    "21/04/2025",
    "21/05/2025",
    "2105,",
    "2116,",
    "2146,",
    "2153,",
    "216,",
    "225,",
    "2259,",
    "2270,",
    "2274,",
    "2285,",
    "23/04/2025",
    "23/08/2025",
    "2320,",
    "2322,",
    "2359,",
    "24/02/2026",
    "24/05/2025",
    "24/08/2026",
    "24/10/2025",
    "2400,",
    "2408,",
    "2440,",
    "254,",
    "27/02/2026",
    "28/05/2026",
    "28/10/2026",
    "28/11/2025",
    "28/12/2025",
    "287,",
    "30/01/2025",
    "30/06/2025",
    "31/01/2025",
    "314,",
    "328,",
    "36,",
    "376,",
    "378,",
    "40!!",
    "412,",
    "563,",
    "611,",
    "625,",
    "637,",
    "644,",
    "736,",
    "758,",
    "763,",
    "769,",
    "770,",
    "8...",
    "828,",
    "83,",
    "854,",
    "864,",
    "877,",
    "888,",
    "893,",
    "896,",
    "910,",
    "925,",
    "929,",
    "973,",
    "camila@yahoo.com",
    "cotizar?!",
    "grandes!",
    "ida!",
    "ida.",
    "mar칤a@gmail.com",
    "rancagua!!",
    "valpara칤so!",
    "01/02/2025",
    "01/12/2025",
    "02/04/2025",
    "02/09/2026",
    "02/12/2026",
    "04/04/2026",
    "05/04/2025",
    "05/06/2025",
    "05/11/2025",
    "07/03/2025",
    "07/08/2025",
    "09/03/2026",
    "10/06/2025",
    "10/06/2026",
    "10/09/2026",
    "1020,",
    "1046,",
    "1069,",
    "1075,",
    "1082,",
    "11/05/2025",
    "11/08/2025",
    "11/08/2026",
    "1113,",
    "1119,",
    "1156,",
    "1162,",
    "1181,",
    "12!",
    "1209,",
    "1230,",
    "1238,",
    "1245,",
    "1251,",
    "1262,",
    "1292,",
    "13/08/2025",
    "13/08/2026",
    "1332,",
    "1347,",
    "1367,",
    "1393,",
    "14/07/2026",
    "14/11/2026",
    "1404,",
    "1455,",
    "1456,",
    "1476,",
    "15/02/2025",
    "1535,",
    "154,",
    "1597,",
    "16/03/2025",
    "16/03/2026",
    "1613,",
    "1621,",
    "1653,",
    "1701,",
    "1727,",
    "1744,",
    "1748,",
    "1776,",
    "1779,",
    "1791,",
    "18/11/2025",
    "18/11/2026",
    "1804,",
    "1807,",
    "1815,",
    "1826,",
    "1839,",
    "1849,",
    "1857,",
    "19/01/2025",
    "19/03/2025",
    "19/09/2026",
    "1912,",
    "1913,",
    "1917,",
    "1932,",
    "1939,",
    "1947,",
    "20,",
    "20...",
    "20/10/2025",
    "20/11/2025",
    "20/12/2025",
    "2013,",
    "2023,",
    "2047,",
    "2090,",
    "2119,",
    "2122,",
    "2150,",
    "2167,",
    "2178,",
    "2186,",
    "22/06/2026",
    "22/10/2026",
    "22/11/2025",
    "2202,",
    "221,",
    "2229,",
    "2235,",
    "2245,",
    "2287,",
    "2288,",
    "23/10/2025",
    "23/10/2026",
    "23/11/2025",
    "2345,",
    "2397,",
    "2399,",
    "2411,",
    "2450,",
    "248,",
    "2480,",
    "25/07/2025",
    "25/12/2025",
    "253,",
    "26/02/2026",
    "26/03/2026",
    "26/04/2026",
    "27/03/2026",
    "270,",
    "28/09/2025",
    "28/11/2026",
    "284,",
    "285,",
    "29/08/2026",
    "290,",
    "291,",
    "30/04/2025",
    "30/05/2026",
    "307,",
    "31/01/2026",
    "37,",
    "39,",
    "416,",
    "422,",
    "423,",
    "427,",
    "442,",
    "443,",
    "444,",
    "455,",
    "47,",
    "491,",
    "5!",
    "510,",
    "52,",
    "527,",
    "567,",
    "595,",
    "60,",
    "602,",
    "681,",
    "692,",
    "700,",
    "704,",
    "722,",
    "739,",
    "756,",
    "777,",
    "796,",
    "850,",
    "928,",
    "946,",
    "953,",
    "961,",
    "967,",
    "969,",
    "antofagasta...",
    "buenas.",
    "hoy?!!",
    "pedro@hotmail.com",
    "santiago!",
    "serena!!",
    "vuelta!!",
    "01/06/2026",
    "03/01/2026",
    "06/03/2025",
    "06/12/2026",
    "07/04/2026",
    "07/12/2025",
    "07/12/2026",
    "09/01/2025",
    "09/01/2026",
    "09/04/2025",
    "09/09/2025",
    "09/11/2025",
    "10/11/2025",
    "101,",
    "1049,",
    "1052,",
    "1060,",
    "1063,",
    "1067,",
    "1072,",
    "11/07/2025",
    "11/12/2026",
    "1111,",
    "1192,",
    "1242,",
    "1283,",
    "13/01/2026",
    "13/05/2026",
    "13/12/2026",
    "1310,",
    "1329,",
    "1346,",
    "1356,",
    "1361,",
    "1369,",
    "1371,",
    "1396,",
    "14,",
    "14/08/2026",
    "140,",
    "141,",
    "1480,",
    "1497,",
    "15...",
    "1547,",
    "156,",
    "16/06/2025",
    "16/09/2026",
    "1602,",
    "1604,",
    "1607,",
    "1628,",
    "1630,",
    "1660,",
    "1670,",
    "1673,",
    "1679,",
    "1687,",
    "1689,",
    "1690,",
    "1693,",
    "1697,",
    "17/06/2026",
    "17/07/2026",
    "17/10/2025",
    "176,",
    "1768,",
    "1772,",
    "1774,",
    "178,",
    "1803,",
    "1820,",
    "1846,",
    "1847,",
    "1848,",
    "1860,",
    "1861,",
    "1883,",
    "1894,",
    "1899,",
    "19/06/2025",
    "19/06/2026",
    "1922,",
    "195,",
    "1952,",
    "196,",
    "1964,",
    "1965,",
    "1985,",
    "1993,",
    "20/07/2025",
    "2005,",
    "2008,",
    "2020,",
    "2042,",
    "2050,",
    "2062,",
    "21/02/2025",
    "21/06/2025",
    "21/09/2025",
    "2108,",
    "2187,",
    "22,",
    "2222,",
    "2226,",
    "2244,",
    "226,",
    "2292,",
    "23/01/2026",
    "23/08/2026",
    "2323,",
    "2334,",
    "2348,",
    "2371,",
    "2384,",
    "24/11/2026",
    "240,",
    "2415,",
    "2416,",
    "2419,",
    "2424,",
    "2425,",
    "2436,",
    "2448,",
    "2455,",
    "2456,",
    "2457,",
    "2473,",
    "2477,",
    "2486,",
    "2494,",
    "25/06/2025",
    "25/09/2025",
    "252,",
    "258,",
    "26/02/2025",
    "265,",
    "274,",
    "278,",
    "28/01/2025",
    "28/08/2025",
    "28/12/2026",
    "283,",
    "31/05/2025",
    "31/05/2026",
    "312,",
    "313,",
    "318,",
    "329,",
    "346,",
    "358,",
    "363,",
    "379,",
    "390,",
    "393,",
    "398,",
    "406,",
    "41,",
    "478,",
    "481,",
    "489,",
    "493,",
    "5!!",
    "524,",
    "526,",
    "528,",
    "533,",
    "537,",
    "538,",
    "552,",
    "564,",
    "609,",
    "618,",
    "62,",
    "623,",
    "641,",
    "662,",
    "673,",
    "678,",
    "688,",
    "691,",
    "743,",
    "774,",
    "785,",
    "817,",
    "823,",
    "855,",
    "879,",
    "880,",
    "89,",
    "908,",
    "912,",
    "947,",
    "974,",
    "978,",
    "987,",
    "ana@outlook.com",
    "hola!.",
    "hola.",
    "holaaa!!",
    "rancagua.",
    "valpara칤so...",
    "01/03/2026",
    "01/09/2025",
    "01/12/2026",
    "02/02/2026",
    "02/08/2026",
    "02/09/2025",
    "03/05/2026",
    "03/06/2025",
    "04/09/2025",
    "04/09/2026",
    "05/07/2026",
    "05/11/2026",
    "06/06/2026",
    "06/12/2025",
    "07/07/2025",
    "08/06/2026",
    "09/05/2026",
    "1!",
    "10/02/2026",
    "10/12/2026",
    "1008,",
    "102,",
    "1066,",
    "1086,",
    "1089,",
    "11/11/2025",
    "1114,",
    "1116,",
    "1123,",
    "1165,",
    "1168,",
    "1174,",
    "12/09/2025",
    "12/10/2025",
    "12/11/2025",
    "1205,",
    "1244,",
    "1274,",
    "1290,",
    "1293,",
    "13/04/2025",
    "13/09/2026",
    "13/10/2025",
    "13/11/2026",
    "1301,",
    "1311,",
    "1321,",
    "1327,",
    "1330,",
    "1337,",
    "1339,",
    "1352,",
    "1353,",
    "138,",
    "1380,",
    "1381,",
    "1383,",
    "1390,",
    "14/05/2025",
    "14/06/2026",
    "1416,",
    "1462,",
    "1483,",
    "1486,",
    "1487,",
    "1490,",
    "15/03/2025",
    "15/03/2026",
    "15/06/2026",
    "15/08/2026",
    "15/09/2026",
    "1560,",
    "1565,",
    "1570,",
    "1593,",
    "1596,",
    "16/02/2026",
    "16/08/2026",
    "1616,",
    "1617,",
    "1646,",
    "1665,",
    "1704,",
    "1723,",
    "1732,",
    "1775,",
    "1782,",
    "1785,",
    "18,",
    "18/06/2025",
    "18/07/2026",
    "18/10/2025",
    "18/12/2026",
    "180,",
    "1814,",
    "1830,",
    "1859,",
    "1885,",
    "19/07/2026",
    "19/10/2025",
    "1919,",
    "1927,",
    "1978,",
    "1994,",
    "20.",
    "20/01/2025",
    "20/02/2026",
    "20/11/2026",
    "2015,",
    "2030,",
    "2044,",
    "2049,",
    "2063,",
    "2076,",
    "21/01/2025",
    "21/07/2025",
    "2101,",
    "2107,",
    "2137,",
    "2141,",
    "2144,",
    "2152,",
    "2191,",
    "2197,",
    "2201,",
    "2239,",
    "224,",
    "2256,",
    "2260,",
    "2261,",
    "228,",
    "2291,",
    "23/03/2025",
    "23/07/2025",
    "23/09/2025",
    "230,",
    "2305,",
    "2306,",
    "231,",
    "2314,",
    "2327,",
    "2335,",
    "2351,",
    "2392,",
    "24/04/2025",
    "24/06/2025",
    "24/06/2026",
    "24/07/2025",
    "24/07/2026",
    "2403,",
    "2413,",
    "2417,",
    "2430,",
    "2431,",
    "2432,",
    "244,",
    "2484,",
    "2493,",
    "25/01/2026",
    "25/08/2026",
    "263,",
    "268,",
    "27/01/2026",
    "27/04/2026",
    "275,",
    "276,",
    "28/02/2025",
    "296,",
    "297,",
    "30/03/2026",
    "30/04/2026",
    "30/11/2026",
    "302,",
    "303,",
    "304,",
    "319,",
    "347,",
    "350,",
    "360,",
    "362,",
    "40.",
    "403,",
    "420,",
    "433,",
    "435,",
    "449,",
    "45,",
    "456,",
    "46,",
    "475,",
    "48,",
    "5...",
    "50,",
    "516,",
    "525,",
    "539,",
    "568,",
    "57,",
    "581,",
    "640,",
    "646,",
    "653,",
    "655,",
    "659,",
    "668,",
    "680,",
    "687,",
    "715,",
    "716,",
    "724,",
    "74,",
    "747,",
    "750,",
    "752,",
    "766,",
    "781,",
    "782,",
    "8.",
    "803,",
    "804,",
    "812,",
    "816,",
    "826,",
    "868,",
    "871,",
    "902,",
    "906,",
    "911,",
    "934,",
    "935,",
    "937,",
    "957,",
    "972,",
    "995,",
    "999,",
    "antofagasta!",
    "buenas...",
    "d칤as...",
    "hola!!",
    "luis@hotmail.com",
    "ni침os...",
    "noches!!",
    "orientar?!!",
    "rancagua...",
    "temuco!",
    "01/04/2025",
    "01/10/2025",
    "02/07/2025",
    "04/01/2025",
    "04/08/2025",
    "05/02/2025",
    "05/08/2025",
    "06/02/2025",
    "06/07/2026",
    "06/10/2026",
    "07/07/2026",
    "08/05/2025",
    "08/08/2026",
    "09/08/2026",
    "10.",
    "10/01/2025",
    "10/08/2025",
    "1009,",
    "1012,",
    "1017,",
    "103,",
    "1035,",
    "1064,",
    "1074,",
    "1091,",
    "1106,",
    "1107,",
    "111,",
    "1125,",
    "1141,",
    "1195,",
    "12/02/2025",
    "12/11/2026",
    "1201,",
    "121,",
    "1217,",
    "1229,",
    "1236,",
    "1253,",
    "1254,",
    "1260,",
    "1261,",
    "1276,",
    "1289,",
    "13/02/2026",
    "13/07/2025",
    "13/07/2026",
    "1309,",
    "1313,",
    "1319,",
    "1340,",
    "1349,",
    "1375,",
    "1387,",
    "14/02/2025",
    "14/04/2026",
    "14/07/2025",
    "14/10/2025",
    "14/12/2025",
    "1400,",
    "1430,",
    "145,",
    "1460,",
    "1485,",
    "1494,",
    "15!!",
    "15/02/2026",
    "1508,",
    "1573,",
    "1591,",
    "1618,",
    "1619,",
    "1638,",
    "1639,",
    "1647,",
    "1676,",
    "1678,",
    "1683,",
    "17/04/2026",
    "1705,",
    "1718,",
    "1735,",
    "174,",
    "1742,",
    "175,",
    "1759,",
    "1781,",
    "1786,",
    "1794,",
    "18/03/2025",
    "18/09/2026",
    "182,",
    "1821,",
    "1825,",
    "1840,",
    "1844,",
    "187,",
    "1880,",
    "1891,",
    "19/02/2026",
    "1904,",
    "1909,",
    "1930,",
    "1942,",
    "1956,",
    "20/01/2026",
    "20/04/2026",
    "20/05/2025",
    "20/08/2025",
    "20/09/2025",
    "2009,",
    "2070,",
    "2071,",
    "2098,",
    "21/04/2026",
    "2114,",
    "2148,",
    "2149,",
    "2159,",
    "2179,",
    "22/04/2025",
    "22/08/2025",
    "2208,",
    "2216,",
    "2218,",
    "2220,",
    "2254,",
    "2263,",
    "2265,",
    "2277,",
    "2286,",
    "2289,",
    "2297,",
    "2331,",
    "2332,",
    "2339,",
    "234,",
    "2350,",
    "2355,",
    "2358,",
    "2363,",
    "24,",
    "2406,",
    "2442,",
    "2451,",
    "2466,",
    "2474,",
    "2490,",
    "25/04/2025",
    "26,",
    "26/04/2025",
    "26/05/2026",
    "26/08/2025",
    "264,",
    "269,",
    "27/02/2025",
    "27/07/2025",
    "27/08/2026",
    "27/11/2026",
    "277,",
    "28/08/2026",
    "288,",
    "29/06/2025",
    "29/06/2026",
    "293,",
    "30.",
    "30/06/2026",
    "30/08/2025",
    "30/10/2026",
    "30/11/2025",
    "31/03/2026",
    "325,",
    "334,",
    "335,",
    "366,",
    "368,",
    "369,",
    "374,",
    "40!",
    "429,",
    "447,",
    "448,",
    "451,",
    "490,",
    "495,",
    "504,",
    "511,",
    "513,",
    "53,",
    "560,",
    "629,",
    "64,",
    "654,",
    "656,",
    "67,",
    "69,",
    "705,",
    "709,",
    "712,",
    "723,",
    "76,",
    "760,",
    "765,",
    "794,",
    "800,",
    "818,",
    "843,",
    "852,",
    "863,",
    "890,",
    "90,",
    "905,",
    "941,",
    "949,",
    "98,",
    "998,",
    "hoy?...",
    "orientar?!",
    "serena.",
    "sof칤a!",
    "temuco!!",
    "02/05/2026",
    "02/06/2025",
    "02/06/2026",
    "02/12/2025",
    "03/12/2025",
    "03/12/2026",
    "04/06/2026",
    "04/08/2026",
    "04/11/2026",
    "05/03/2026",
    "05/05/2026",
    "06/10/2025",
    "07/03/2026",
    "07/10/2026",
    "08/07/2025",
    "09/06/2025",
    "09/07/2026",
    "1!!",
    "1...",
    "10/10/2025",
    "1006,",
    "1019,",
    "1025,",
    "1037,",
    "1040,",
    "1071,",
    "1073,",
    "1083,",
    "1099,",
    "11/01/2025",
    "11/03/2025",
    "11/04/2026",
    "11/05/2026",
    "11/07/2026",
    "11/09/2026",
    "1103,",
    "1108,",
    "1118,",
    "1124,",
    "1136,",
    "1138,",
    "1147,",
    "1148,",
    "1176,",
    "1178,",
    "118,",
    "1194,",
    "12/12/2025",
    "1202,",
    "1220,",
    "1228,",
    "1232,",
    "1239,",
    "1270,",
    "1281,",
    "1299,",
    "13/03/2026",
    "13/09/2025",
    "1304,",
    "1315,",
    "134,",
    "1348,",
    "1351,",
    "1357,",
    "1366,",
    "1399,",
    "13:30.",
    "14/02/2026",
    "14/09/2025",
    "1414,",
    "1418,",
    "1419,",
    "1427,",
    "1439,",
    "1441,",
    "1447,",
    "1473,",
    "1481,",
    "1496,",
    "15,",
    "15/05/2025",
    "1514,",
    "152,",
    "1521,",
    "1526,",
    "153,",
    "1549,",
    "1550,",
    "1551,",
    "1561,",
    "1566,",
    "1578,",
    "1579,",
    "1585,",
    "1590,",
    "1592,",
    "16/09/2025",
    "16/11/2026",
    "1608,",
    "1624,",
    "1627,",
    "1644,",
    "1658,",
    "166,",
    "1698,",
    "17/01/2026",
    "17/03/2025",
    "17/12/2025",
    "1706,",
    "1721,",
    "1730,",
    "1749,",
    "1773,",
    "1797,",
    "1799,",
    "18/03/2026",
    "18/08/2026",
    "1810,",
    "1813,",
    "1828,",
    "1831,",
    "1832,",
    "1837,",
    "1852,",
    "1858,",
    "1890,",
    "1897,",
    "1901,",
    "192,",
    "1926,",
    "1936,",
    "1950,",
    "197,",
    "1972,",
    "1975,",
    "1979,",
    "1980,",
    "1986,",
    "1990,",
    "1995,",
    "20/05/2026",
    "2003,",
    "203,",
    "2034,",
    "2037,",
    "2038,",
    "2057,",
    "2059,",
    "2066,",
    "2081,",
    "21/07/2026",
    "21/10/2026",
    "21/12/2026",
    "2100,",
    "2104,",
    "2112,",
    "2128,",
    "2145,",
    "2172,",
    "2174,",
    "2177,",
    "2195,",
    "22/03/2025",
    "22/11/2026",
    "2204,",
    "222,",
    "2230,",
    "2236,",
    "2264,",
    "2298,",
    "2329,",
    "2330,",
    "2353,",
    "2360,",
    "2367,",
    "2377,",
    "2380,",
    "2388,",
    "2394,",
    "24/08/2025",
    "2407,",
    "242,",
    "2423,",
    "2437,",
    "2445,",
    "2467,",
    "2468,",
    "2476,",
    "26/08/2026",
    "26/12/2025",
    "27/05/2025",
    "272,",
    "28/06/2025",
    "28/06/2026",
    "280,",
    "281,",
    "29/11/2026",
    "29/12/2025",
    "31/03/2025",
    "32,",
    "337,",
    "34,",
    "38,",
    "384,",
    "43,",
    "454,",
    "457,",
    "498,",
    "50.",
    "506,",
    "540,",
    "551,",
    "577,",
    "579,",
    "588,",
    "590,",
    "612,",
    "615,",
    "617,",
    "639,",
    "643,",
    "664,",
    "671,",
    "672,",
    "675,",
    "690,",
    "703,",
    "727,",
    "737,",
    "753,",
    "757,",
    "772,",
    "783,",
    "793,",
    "802,",
    "808,",
    "815,",
    "827,",
    "839,",
    "841,",
    "842,",
    "846,",
    "847,",
    "869,",
    "882,",
    "895,",
    "921,",
    "926,",
    "93,",
    "932,",
    "980,",
    "989,",
    "990,",
    "993,",
    "996,",
    "acondicionado!!",
    "ana@hotmail.com!!",
    "concepci칩n.",
    "cupos?...",
    "daniel.",
    "daniel@hotmail.com",
    "d칤as.",
    "hola!!!",
    "ida!!",
    "ida...",
    "info?...",
    "informaci칩n?!",
    "informaci칩n?!!",
    "juan@yahoo.com!",
    "luis@gmail.com",
    "luis@hotmail.com.",
    "mar!",
    "orientar?...",
    "servicio?...",
    "tal...",
    "temuco...",
    "valentina@gmail.com.",
    "vuelta...",
    "01/02/2026",
    "01/09/2026",
    "02/01/2026",
    "02/03/2026",
    "02/10/2025",
    "03/08/2026",
    "04/02/2025",
    "04/05/2025",
    "04/12/2026",
    "06/01/2026",
    "07/10/2025",
    "07/11/2026",
    "08/04/2026",
    "08/09/2026",
    "1.",
    "10,",
    "10...",
    "10/11/2026",
    "1001,",
    "1029,",
    "1031,",
    "1033,",
    "1039,",
    "1047,",
    "1050,",
    "1068,",
    "1076,",
    "11/06/2025",
    "112,",
    "113,",
    "114,",
    "115,",
    "1152,",
    "1171,",
    "1179,",
    "1189,",
    "1207,",
    "1212,",
    "1214,",
    "1218,",
    "1219,",
    "1226,",
    "1235,",
    "1252,",
    "1264,",
    "1284,",
    "1287,",
    "1302,",
    "1325,",
    "1362,",
    "1363,",
    "1376,",
    "1395,",
    "14/03/2026",
    "14/05/2026",
    "1422,",
    "1424,",
    "1433,",
    "1438,",
    "147,",
    "1470,",
    "1477,",
    "1500,",
    "1503,",
    "1540,",
    "1554,",
    "1555,",
    "1567,",
    "1571,",
    "1588,",
    "16/05/2026",
    "1611,",
    "1634,",
    "1640,",
    "1643,",
    "165,",
    "1650,",
    "1652,",
    "1661,",
    "1671,",
    "168,",
    "1684,",
    "17,",
    "1700,",
    "1717,",
    "172,",
    "1724,",
    "1733,",
    "1734,",
    "1750,",
    "1754,",
    "1760,",
    "1761,",
    "1765,",
    "177,",
    "1770,",
    "1784,",
    "1796,",
    "1800,",
    "181,",
    "1812,",
    "1841,",
    "1868,",
    "1871,",
    "1872,",
    "1892,",
    "190,",
    "1924,",
    "1929,",
    "193,",
    "1943,",
    "1981,",
    "1989,",
    "20/07/2026",
    "2031,",
    "2045,",
    "2053,",
    "2061,",
    "2069,",
    "2077,",
    "2087,",
    "20:45!",
    "21/03/2026",
    "21/05/2026",
    "21/09/2026",
    "2117,",
    "2118,",
    "2142,",
    "2181,",
    "22/12/2025",
    "2203,",
    "2225,",
    "2237,",
    "2255,",
    "2258,",
    "2268,",
    "2269,",
    "2293,",
    "2304,",
    "2328,",
    "2333,",
    "2344,",
    "2349,",
    "2354,",
    "237,",
    "2370,",
    "2376,",
    "238,",
    "2385,",
    "24/12/2025",
    "2429,",
    "2439,",
    "2447,",
    "2461,",
    "2469,",
    "2479,",
    "2497,",
    "25/05/2025",
    "261,",
    "27/09/2026",
    "27/10/2025",
    "30!",
    "30/01/2026",
    "305,",
    "31/12/2026",
    "310,",
    "321,",
    "324,",
    "344,",
    "373,",
    "375,",
    "394,",
    "42,",
    "445,",
    "469,",
    "5.",
    "502,",
    "517,",
    "522,",
    "529,",
    "535,",
    "544,",
    "546,",
    "550,",
    "562,",
    "565,",
    "58,",
    "583,",
    "584,",
    "59,",
    "605,",
    "624,",
    "642,",
    "682,",
    "689,",
    "70,",
    "71,",
    "719,",
    "720,",
    "725,",
    "786,",
    "806,",
    "814,",
    "845,",
    "857,",
    "881,",
    "897,",
    "898,",
    "904,",
    "94,",
    "942,",
    "95,",
    "952,",
    "962,",
    "964,",
    "acondicionado.",
    "buenas!!",
    "carla@gmail.com...",
    "cotizar?.",
    "cupos?.",
    "d칤as!",
    "hola...",
    "holaaa.",
    "holaaa...",
    "hoy?.",
    "info?!!",
    "informaci칩n?.",
    "jorge...",
    "luis.",
    "tardes!!",
    "03/01/2025",
    "04/10/2026",
    "05/09/2026",
    "06/11/2025",
    "08/02/2026",
    "08/04/2025",
    "08/05/2026",
    "09/02/2025",
    "09/02/2026",
    "09/05/2025",
    "10/09/2025",
    "1007,",
    "1030,",
    "1062,",
    "1070,",
    "1078,",
    "1079,",
    "1084,",
    "1095,",
    "11,",
    "110,",
    "1102,",
    "1120,",
    "1121,",
    "1129,",
    "1143,",
    "1160,",
    "1197,",
    "12/01/2025",
    "120,",
    "1200,",
    "1203,",
    "1206,",
    "1211,",
    "1224,",
    "1231,",
    "1246,",
    "1258,",
    "1265,",
    "1272,",
    "1280,",
    "13/05/2025",
    "1341,",
    "1359,",
    "136,",
    "1368,",
    "1372,",
    "1377,",
    "1378,",
    "1397,",
    "14/03/2025",
    "1420,",
    "1425,",
    "1437,",
    "144,",
    "1440,",
    "1448,",
    "1464,",
    "1466,",
    "1489,",
    "15!",
    "15/07/2026",
    "1506,",
    "1510,",
    "1519,",
    "1522,",
    "1537,",
    "1544,",
    "1559,",
    "1562,",
    "1612,",
    "1626,",
    "1629,",
    "1648,",
    "1662,",
    "1675,",
    "1686,",
    "17/01/2025",
    "17/03/2026",
    "17/04/2025",
    "171,",
    "1711,",
    "1722,",
    "1726,",
    "1746,",
    "1753,",
    "1757,",
    "1758,",
    "1763,",
    "1769,",
    "18/07/2025",
    "1801,",
    "1818,",
    "1822,",
    "183,",
    "1834,",
    "1854,",
    "1863,",
    "1879,",
    "188,",
    "19/04/2025",
    "1906,",
    "1908,",
    "1921,",
    "1948,",
    "1959,",
    "1962,",
    "198,",
    "2016,",
    "204,",
    "2052,",
    "2058,",
    "2065,",
    "207,",
    "2073,",
    "2075,",
    "2092,",
    "2123,",
    "2126,",
    "2135,",
    "2139,",
    "2154,",
    "2155,",
    "2163,",
    "2175,",
    "218,",
    "2182,",
    "219,",
    "22/02/2025",
    "2210,",
    "2212,",
    "2214,",
    "2217,",
    "2233,",
    "2238,",
    "2250,",
    "2280,",
    "2281,",
    "2282,",
    "23,",
    "23/07/2026",
    "2315,",
    "2343,",
    "2356,",
    "2368,",
    "2372,",
    "2378,",
    "2396,",
    "24/03/2026",
    "2409,",
    "2412,",
    "2421,",
    "2435,",
    "2443,",
    "245,",
    "2453,",
    "2460,",
    "2471,",
    "2489,",
    "2498,",
    "25/10/2025",
    "251,",
    "255,",
    "259,",
    "26/09/2025",
    "260,",
    "27/01/2025",
    "27/08/2025",
    "27/12/2026",
    "28/03/2025",
    "29,",
    "29/03/2025",
    "298,",
    "31/07/2026",
    "31/10/2026",
    "320,",
    "322,",
    "339,",
    "35,",
    "353,",
    "361,",
    "40...",
    "401,",
    "410,",
    "436,",
    "465,",
    "484,",
    "485,",
    "488,",
    "50!!",
    "531,",
    "572,",
    "574,",
    "606,",
    "610,",
    "614,",
    "622,",
    "650,",
    "660,",
    "667,",
    "710,",
    "711,",
    "72,",
    "732,",
    "734,",
    "740,",
    "741,",
    "749,",
    "759,",
    "764,",
    "78,",
    "784,",
    "79,",
    "790,",
    "798,",
    "799,",
    "8!!",
    "810,",
    "836,",
    "849,",
    "859,",
    "860,",
    "878,",
    "883,",
    "885,",
    "913,",
    "914,",
    "922,",
    "923,",
    "944,",
    "963,",
    "97,",
    "ana@hotmail.com!",
    "camila!!",
    "camila.",
    "miguel@outlook.com",
    "rancagua!",
    "santiago.",
    "tardes.",
    "vuelta!",
    "01/03/2025",
    "01/04/2026",
    "01/10/2026",
    "02/11/2026",
    "04/06/2025",
    "04/07/2025",
    "04/11/2025",
    "06/08/2025",
    "08/06/2025",
    "08/11/2026",
    "08:45!!",
    "10/03/2025",
    "1018,",
    "1021,",
    "1032,",
    "1045,",
    "105,",
    "1057,",
    "107,",
    "1090,",
    "1093,",
    "10:45.",
    "11/12/2025",
    "1128,",
    "1130,",
    "1133,",
    "1137,",
    "1142,",
    "1150,",
    "1164,",
    "1167,",
    "1184,",
    "1193,",
    "1198,",
    "11:15.",
    "12!!",
    "12/08/2026",
    "1216,",
    "122,",
    "1222,",
    "1227,",
    "123,",
    "1248,",
    "1249,",
    "1250,",
    "1255,",
    "1256,",
    "1259,",
    "1263,",
    "1266,",
    "1269,",
    "1296,",
    "13/06/2026",
    "130,",
    "131,",
    "1314,",
    "1316,",
    "1317,",
    "132,",
    "1320,",
    "1322,",
    "1333,",
    "1364,",
    "137,",
    "1370,",
    "1373,",
    "1385,",
    "1386,",
    "139,",
    "1392,",
    "14/04/2025",
    "14/09/2026",
    "1423,",
    "1432,",
    "1457,",
    "1465,",
    "1472,",
    "1492,",
    "1495,",
    "15/12/2026",
    "1501,",
    "1505,",
    "1507,",
    "1516,",
    "1532,",
    "1533,",
    "155,",
    "1553,",
    "1583,",
    "1584,",
    "1594,",
    "16/01/2025",
    "1603,",
    "1615,",
    "1654,",
    "1666,",
    "1688,",
    "1695,",
    "17/05/2025",
    "170,",
    "1708,",
    "1719,",
    "1745,",
    "1766,",
    "1771,",
    "1783,",
    "1788,",
    "1789,",
    "1798,",
    "1802,",
    "1811,",
    "1824,",
    "1829,",
    "184,",
    "1843,",
    "1845,",
    "1855,",
    "1877,",
    "1881,",
    "1882,",
    "1884,",
    "1896,",
    "18:30.",
    "19/10/2026",
    "19/11/2025",
    "1910,",
    "1911,",
    "1916,",
    "1928,",
    "1933,",
    "1941,",
    "1949,",
    "1953,",
    "1969,",
    "1973,",
    "1984,",
    "1991,",
    "1996,",
    "1999,",
    "19:15!!",
    "2.",
    "200,",
    "2000,",
    "201,",
    "2027,",
    "2032,",
    "2036,",
    "2043,",
    "2046,",
    "2055,",
    "2085,",
    "21/10/2025",
    "2110,",
    "2113,",
    "2115,",
    "212,",
    "2120,",
    "2121,",
    "2129,",
    "214,",
    "215,",
    "2151,",
    "2164,",
    "2165,",
    "2169,",
    "217,",
    "2170,",
    "2173,",
    "2193,",
    "2196,",
    "22/09/2026",
    "2213,",
    "2228,",
    "223,",
    "2234,",
    "2241,",
    "2266,",
    "227,",
    "2271,",
    "2284,",
    "2290,",
    "22:15!!",
    "22:45...",
    "23/11/2026",
    "2303,",
    "2307,",
    "2338,",
    "2342,",
    "2357,",
    "2364,",
    "2375,",
    "2381,",
    "2387,",
    "24/11/2025",
    "2402,",
    "241,",
    "2414,",
    "2418,",
    "2441,",
    "2444,",
    "2454,",
    "2470,",
    "25,",
    "25/05/2026",
    "25/06/2026",
    "250,",
    "26/06/2025",
    "26/10/2025",
    "267,",
    "27/10/2026",
    "27/11/2025",
    "29/05/2026",
    "29/09/2026",
    "29/10/2026",
    "30/09/2026",
    "30/12/2025",
    "308,",
    "31/08/2026",
    "31/10/2025",
    "315,",
    "33,",
    "330,",
    "338,",
    "341,",
    "342,",
    "343,",
    "349,",
    "355,",
    "364,",
    "383,",
    "387,",
    "395,",
    "4!",
    "411,",
    "418,",
    "434,",
    "437,",
    "44,",
    "441,",
    "450,",
    "453,",
    "459,",
    "461,",
    "483,",
    "501,",
    "509,",
    "54,",
    "547,",
    "549,",
    "553,",
    "554,",
    "555,",
    "559,",
    "570,",
    "573,",
    "580,",
    "582,",
    "596,",
    "600,",
    "621,",
    "633,",
    "635,",
    "636,",
    "651,",
    "66,",
    "666,",
    "683,",
    "693,",
    "694,",
    "708,",
    "713,",
    "742,",
    "761,",
    "762,",
    "773,",
    "778,",
    "792,",
    "795,",
    "807,",
    "809,",
    "811,",
    "819,",
    "821,",
    "831,",
    "832,",
    "840,",
    "85,",
    "856,",
    "86,",
    "876,",
    "887,",
    "900,",
    "909,",
    "917,",
    "918,",
    "919,",
    "940,",
    "976,",
    "977,",
    "994,",
    "acondicionado...",
    "antofagasta.",
    "camila@yahoo.com!",
    "carla.",
    "cupos?!",
    "daniel@gmail.com.",
    "daniel@outlook.com!",
    "d칤as!!",
    "factura!!",
    "juan@outlook.com!!",
    "luis@yahoo.com.",
    "miguel.",
    "noches!",
    "orientar?.",
    "sof칤a@outlook.com.",
    "tal!",
    "tardes...",
    "valentina!",
    "valentina.",
    "03/09/2026",
    "03/11/2025",
    "05/01/2026",
    "06/09/2026",
    "07/05/2026",
    "07/09/2026",
    "09/03/2025",
    "09/04/2026",
    "1022,",
    "104,",
    "1056,",
    "1080,",
    "1081,",
    "1094,",
    "1135,",
    "1139,",
    "1140,",
    "1145,",
    "1155,",
    "1158,",
    "1161,",
    "12...",
    "12/01/2026",
    "1204,",
    "1241,",
    "1275,",
    "1279,",
    "1343,",
    "1374,",
    "13:45!",
    "1428,",
    "1449,",
    "1450,",
    "1451,",
    "1461,",
    "1474,",
    "1488,",
    "15/01/2026",
    "15/10/2026",
    "15/11/2025",
    "151,",
    "1511,",
    "1518,",
    "1520,",
    "1541,",
    "1542,",
    "1548,",
    "157,",
    "1586,",
    "1589,",
    "16/07/2025",
    "1620,",
    "1622,",
    "1631,",
    "1663,",
    "167,",
    "1680,",
    "1702,",
    "1715,",
    "1716,",
    "1762,",
    "1780,",
    "18/02/2026",
    "18/06/2026",
    "18/08/2025",
    "1817,",
    "1819,",
    "1833,",
    "1838,",
    "1850,",
    "1856,",
    "1865,",
    "1867,",
    "1873,",
    "1898,",
    "1935,",
    "1937,",
    "1938,",
    "1960,",
    "1967,",
    "1968,",
    "1970,",
    "19:45!!",
    "19:45...",
    "20!",
    "2006,",
    "2010,",
    "2033,",
    "2035,",
    "205,",
    "2068,",
    "208,",
    "2080,",
    "2082,",
    "2088,",
    "213,",
    "2140,",
    "2166,",
    "2171,",
    "2184,",
    "22/02/2026",
    "2207,",
    "2267,",
    "2273,",
    "2296,",
    "23/03/2026",
    "2312,",
    "2326,",
    "2346,",
    "2365,",
    "2379,",
    "2383,",
    "2391,",
    "24/05/2026",
    "2420,",
    "2422,",
    "243,",
    "2449,",
    "2472,",
    "2485,",
    "2495,",
    "25.",
    "25...",
    "256,",
    "27/06/2025",
    "28,",
    "3!",
    "3...",
    "30/10/2025",
    "301,",
    "31,",
    "331,",
    "356,",
    "359,",
    "367,",
    "385,",
    "400,",
    "405,",
    "407,",
    "430,",
    "432,",
    "466,",
    "468,",
    "479,",
    "494,",
    "497,",
    "515,",
    "519,",
    "520,",
    "521,",
    "591,",
    "593,",
    "597,",
    "601,",
    "647,",
    "652,",
    "696,",
    "702,",
    "707,",
    "726,",
    "745,",
    "755,",
    "768,",
    "771,",
    "780,",
    "788,",
    "791,",
    "80,",
    "829,",
    "866,",
    "873,",
    "875,",
    "884,",
    "907,",
    "916,",
    "959,",
    "966,",
    "988,",
    "ana@gmail.com!",
    "carla!",
    "concepci칩n!!",
    "daniel!!",
    "daniel@hotmail.com...",
    "holaaa!",
    "jorge@gmail.com.",
    "jorge@outlook.com!!",
    "juan@gmail.com.",
    "juan@hotmail.com.",
    "juan@hotmail.com...",
    "juan@outlook.com!",
    "juan@outlook.com...",
    "mar...",
    "mar칤a...",
    "miguel!!",
    "miguel@hotmail.com!!",
    "ni침os.",
    "pedro@gmail.com!!",
    "pedro@outlook.com!",
    "servicio?.",
    "sof칤a!!",
    "tal!!",
    "valentina@yahoo.com!",
    "valentina@yahoo.com!!",
    "valpara칤so.",
    "05/05/2025",
    "06/09/2025",
    "10/01/2026",
    "1023,",
    "1058,",
    "1088,",
    "11/04/2025",
    "1117,",
    "1182,",
    "1185,",
    "11:45!",
    "1234,",
    "128,",
    "1288,",
    "1295,",
    "13/01/2025",
    "13/03/2025",
    "13/04/2026",
    "1328,",
    "1344,",
    "1391,",
    "1413,",
    "1417,",
    "1443,",
    "1471,",
    "1479,",
    "149,",
    "1498,",
    "15/11/2026",
    "150,",
    "1523,",
    "1556,",
    "1557,",
    "1595,",
    "1601,",
    "164,",
    "1641,",
    "1655,",
    "1682,",
    "17/07/2025",
    "1712,",
    "1729,",
    "1731,",
    "1736,",
    "1816,",
    "1851,",
    "186,",
    "1887,",
    "19/03/2026",
    "1905,",
    "1914,",
    "1918,",
    "1931,",
    "1934,",
    "194,",
    "1954,",
    "1955,",
    "1957,",
    "1963,",
    "19:15!",
    "20/04/2025",
    "20/06/2026",
    "2014,",
    "2021,",
    "2029,",
    "2040,",
    "2051,",
    "2054,",
    "2072,",
    "2078,",
    "2086,",
    "2095,",
    "210,",
    "2134,",
    "2147,",
    "2185,",
    "22/01/2025",
    "22/06/2025",
    "22/12/2026",
    "2200,",
    "2219,",
    "2227,",
    "2231,",
    "2242,",
    "2278,",
    "22:15.",
    "23/04/2026",
    "23/06/2025",
    "2310,",
    "2317,",
    "2319,",
    "232,",
    "2347,",
    "2352,",
    "2361,",
    "2393,",
    "2434,",
    "247,",
    "2478,",
    "2492,",
    "257,",
    "27/09/2025",
    "279,",
    "286,",
    "30!!",
    "300,",
    "354,",
    "389,",
    "4!!",
    "413,",
    "470,",
    "476,",
    "480,",
    "486,",
    "534,",
    "536,",
    "556,",
    "578,",
    "616,",
    "670,",
    "679,",
    "684,",
    "695,",
    "698,",
    "717,",
    "718,",
    "721,",
    "738,",
    "779,",
    "789,",
    "82,",
    "820,",
    "825,",
    "835,",
    "851,",
    "861,",
    "870,",
    "889,",
    "894,",
    "92,",
    "927,",
    "948,",
    "960,",
    "965,",
    "971,",
    "acondicionado!",
    "ana83@yahoo.com",
    "ana@outlook.com.",
    "camila!",
    "carla...",
    "carla@yahoo.com!!",
    "hoy?!",
    "jorge@outlook.com.",
    "juan@hotmail.com!!",
    "mar.",
    "mar칤a@outlook.com!",
    "miguel@hotmail.com.",
    "miguel@hotmail.com...",
    "ni침os!!",
    "pedro...",
    "serena!",
    "serena...",
    "servicio?!",
    "sof칤a.",
    "valentina64@gmail.com",
    "valpara칤so!!",
    "01/01/2025",
    "01/06/2025!!",
    "01/07/2026.",
    "01/11/2026.",
    "02/05/2025!",
    "03/04/2026",
    "03/10/2026!!",
    "04/02/2026",
    "04/03/2025!",
    "04/04/2026...",
    "04/06/2025.",
    "05/01/2025",
    "05/06/2025.",
    "06/03/2025!",
    "06/03/2026",
    "06/07/2025",
    "06/10/2026.",
    "06/11/2025!!",
    "06:00!",
    "06:00.",
    "06:30!",
    "07:00!",
    "07:00.",
    "07:30!",
    "08/03/2026...",
    "08/10/2025...",
    "08:30!",
    "08:45.",
    "09/05/2026!!",
    "09:15.",
    "09:45!",
    "10!",
    "10!!",
    "10.177.305-k",
    "10.294.328-3",
    "10.356.119-1",
    "10.366.044-9",
    "10.495.758-3!",
    "10.601.413-9",
    "10.720.262-8!",
    "10.818.677-7",
    "10/07/2025.",
    "10/08/2026!",
    "10/10/2025...",
    "1005,",
    "1016,",
    "1028,",
    "1077,",
    "1085,",
    "1092,",
    "1097,",
    "10:30...",
    "11.060.268-5",
    "11.186.218-0.",
    "11.261.853-9",
    "11.320.097-7!!",
    "11.353.559-5",
    "11.370.320-4",
    "11.459.912-7",
    "11.477.825-4",
    "11.571.168-7",
    "11.576.138-9",
    "11.699.974-1",
    "11.743.782-2",
    "11.880.821-8",
    "11.890.839-8",
    "11.931.586-8",
    "11.986.274-5",
    "11/12/2026!!",
    "1109,",
    "1110,",
    "1126,",
    "1127,",
    "1154,",
    "1170,",
    "1173,",
    "1177,",
    "1187,",
    "11:00!",
    "12.",
    "12.013.196-8",
    "12.197.196-1",
    "12.282.801-k",
    "12.404.022-5",
    "12.438.817-9",
    "12.442.171-k",
    "12.539.591-1",
    "12.553.076-6",
    "12.771.183-9",
    "12.774.991-8",
    "12.829.095-5",
    "12.912.194-6",
    "12/02/2026.",
    "1210,",
    "1221,",
    "1225,",
    "124,",
    "1247,",
    "1257,",
    "126,",
    "1267,",
    "1282,",
    "1291,",
    "12:30!",
    "13.222.944-7.",
    "13.370.441-1!",
    "13.666.683-2",
    "13.690.472-1",
    "13.749.475-3",
    "13.843.132-0...",
    "13.899.229-3",
    "1300,",
    "1305,",
    "1307,",
    "1308,",
    "1331,",
    "135,",
    "1354,",
    "1355,",
    "1382,",
    "1384,",
    "1398,",
    "13:30...",
    "13:45...",
    "14.220.313-2",
    "14.310.272-1",
    "14.316.963-6",
    "14.323.273-2",
    "14.639.128-8",
    "14.647.651-k!!",
    "14.658.208-k",
    "14.671.829-8.",
    "14.727.579-6",
    "14.743.641-7",
    "14.751.187-8",
    "14.751.316-0",
    "14.789.583-k",
    "14.815.864-8",
    "1402,",
    "1403,",
    "142,",
    "1459,",
    "1468,",
    "1469,",
    "1475,",
    "1491,",
    "1499,",
    "14:00!",
    "14:15.",
    "14:30...",
    "14:45!",
    "15.015.190-k",
    "15.117.715-1",
    "15.128.125-0",
    "15.188.655-7",
    "15.348.934-4",
    "15.355.651-5",
    "15.387.844-8",
    "15.497.909-5",
    "15.506.013-4.",
    "15.563.268-0",
    "15.604.320-6",
    "15.609.146-1!!",
    "15.707.752-3",
    "15.753.342-8",
    "15.869.135-7",
    "15.917.877-8...",
    "15/01/2025",
    "15/05/2026.",
    "1513,",
    "1515,",
    "1529,",
    "1538,",
    "1539,",
    "1577,",
    "1581,",
    "159,",
    "1598,",
    "15:15!!",
    "16.033.223-4",
    "16.081.527-1.",
    "16.131.851-6",
    "16.144.216-8!",
    "16.198.870-2",
    "16.199.994-5",
    "16.233.310-8",
    "16.325.219-0",
    "16.481.358-6",
    "16.514.860-6",
    "16.547.431-0",
    "16.658.055-4",
    "16.809.711-4",
    "16.845.383-9",
    "16/04/2026",
